<script>

export default {
    data() {
        return {

        }
    },
    methods: {
        sendDataToParent(page) {
        },
    }
}

</script>

<template>
    <div style="text-align: center;min-height: 90vh;margin-top: 40px ; display: block;margin: 20px auto;width: 70%;">
        <h1>درباره دکتر علوی</h1>
        <img style="border-radius: 8px;" src="./../assets/pic.png" alt="" width="280px">
        <p>دکتر علی علوی، رتبه برتر دوره تخصص مغز و اعصاب و ستون فقرات بوده و دارای مدرک تکمیلی اختلالات حافظه از
            دانشگاه علوم پزشکی تهران می باشد.
            دکتر علی علوی بر اساس بررسی نتایج پرونده های پزشکی بیماران و نظرات ثبت شده توسط مراجعان ایشان به عنوان
            بهترین و برترین متخصص مغز و اعصاب و ستون فقرات و نورولوژیست
            کشور شناخته شده اند.
            دکتر علوی با بیش از شانزده سال فعالیت تخصصی ده ها هزار پرونده پزشکی موفق را در کارنامه پزشکی خود دارد.</p>
        <p>دکتر علی علوی متخصص مغز و اعصاب در زمینه تشخیص و درمان انواع بیماری مغز و اعصاب از جمله درمانهای جدید
            سردردهای شدید و مقاوم میگرن، سرگیجه، درمان و کنترل صرع،
            تشنج، سکته های مغزی، ،MSاختلالات حرکتی، اختلالات حافظه و آلزایمر،زوال عقل، اختلالات خواب، اختلالات بینایی و
            دوبینی، مشکلات تعادل، کمردرد، اختلالات و ضعف های عصبی و
            عضلانی، ام اس، دیسک کمر و ستون فقرات،سیاتیک، گردن درد، دیسک گردن ، تشخیص و درمان آسیب های عصبی مانند خواب
            رفتن پاها و یا گزگز و بی حسی پاها، ضعف عضلانی، تیک
            عصبی، فلج بل، ، بی اختیاری ادرار، تنگی کانال نخاعی دردهای موضعی زانو، و همچنین درمان تومورهای مغزی کارنامه
            ای طولانی دارد.
            همچنین ایشان در انجام تست های تخصصی اختلالات حافظه و انجام نوار مغز، نوار عصب و عضله با داشتن مدارک معتبر
            تکمیلی و سابقه طولانی فعالیت در تخصصی ترین بیمارستان ها و
            مراکز درمانی کشور در این حوزه بعنوان یکی از چند متخصص برتر و بنام کشور شناخته می شوند.
            دکتر علی علوی دارای مدرک تخصص مغز و اعصاب و ستون فقرات و مدرک تکمیلی اختلالات حافظه از دانشگاه علوم پزشکی
            تهران متولد سال 1۳5۷می باشد وی با بیش از یک دهه سابقه
            فعالیت پزشکی بیش از ده هزار پرونده پزشکی موفق را در کارنامه پزشکی خود دارد. وی با تجربه سالیان متمادی در
            تشخیص و درمان MSو همچنین با بیش از 10سال سابقه تحقیق و
            پژوهش در زمینه نورولوژی و با بیش از 50دعوت در کنگره های معتبر داخلی و بین المللی خارج از کشور شرکت در کنگره
            های بین المللی MSداری سابقه علمی شناخته شده ای در
            کشور می باشند. ایشان در زمینه بیماری ام اس سال ها تجربه علمی و تحقیقاتی در ارائه درمان های جدید MSدارند و
            همچنین و همچنین ایشان تخصص الکترو نورو فیزیولوژی و
            TCD ,EP ,EEGرا داراست.</p>
        <p>دکتر علی علوی متخصص مغز و اعصاب در زمینه تشخیص و درمان انواع بیماری مغز و اعصاب مثل بیماری ام اس، پارکینسون،
            مننژیت مغزی، آنوریسم مغزی، فشار مغز، انسفالیت مغز،
            هیدروسفالی، سرطان مغز، زوال عقل، دو بینی چشم وهمچنین درمانهای جدید سردردهای شدید و مقاوم میگرن با تزریق
            بوتاکس وهمچنین ارائه درمان های جدید و کنترل صرع و…. در
            کارنامه پزشکی خود دارد .همچنین در زمینه تشخیص و درمان آسیب های عصبی مانند خواب رفتن پاها و یا گزگز و بی حسی
            پاها، ضعف عضلانی، درهای کمر عصبی کمر و پاها و سر،
            بیماری صرع و تشنج ، تیک عصبی، فلج بل، میوپاتی، نوروپاتی، بی اختیاری ادرار در کارنامه پزشکی خود دارد.همچنین
            در زمینه تشخیص و درمان مشکلات نخاع و ستون فقرات مانند قطع
            نخاع و ضایعات نخاعی، تومورهای نخاعی، تنگی کانال نخاعی، فتق دیسک بین مهرههای گردن، سیاتیک، گردن درد، کمر درد،
            دیسک کمر در کارنامه پزشکی خود دارد.</p>
    </div>

</template>